/* No comment provided by engineer. */
"Could not move to Applications folder" = "Não foi possível mover para a pasta Aplicações";

/* No comment provided by engineer. */
"Do Not Move" = "Não mover";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "Posso mover-me para a pasta Aplicações se desejar.";

/* No comment provided by engineer. */
"Move to Applications Folder" = "Mover para a pasta Aplicações";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "Mover para a pasta Aplicações na sua pasta Pessoal?";

/* No comment provided by engineer. */
"Move to Applications folder?" = "Mover para a pasta Aplicações?";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "Atenção que isto irá necessitar da palavra-passe de administrador.";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "Isto irá manter a sua pasta Descargas organizada.";

